---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneVolumeGross
source: html/aa2f5dea-90ef-c196-6ed1-dc9688a59827.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneVolumeGross Property

"Gross Volume"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneVolumeGross { get; }
```